[CS_Strategy_WelcomeToTheLabs SoundNodeWave]
SpokenText="Добрий день. Я доктор Вален, керівник дослідницького відділу. Всі наукові розробки, які потрібні проекту XCOM, робимо ми."

[TP01_1stUFOShotDown_02_CEN SoundNodeWave]
SpokenText="Зрозумів вас, \"Вуду-три-сім\". Супер. Кінець зв'язку. Отже..."

[TP01_1stUFOShotDown_03_CEN SoundNodeWave]
SpokenText="...наведіть супутник \"Браво\", дайте зображення місця аварії."

[TP01_1stUFOShotDown_04_CONTROLLER1 SoundNodeWave]
SpokenText="Ще трохи залишилося, сер."

[TP01_1stUFOShotDown_05_CEN SoundNodeWave]
SpokenText="Покажіть."

[TP01_1stUFOShotDown_06_CEN SoundNodeWave]
SpokenText="Більше."

[TP01_1stUFOShotDown_07_CEN SoundNodeWave]
SpokenText=""

[TP01_1stUFOShotDown_08_CEN SoundNodeWave]
SpokenText="Навіть не розбився..."

[TP01_1stUFOShotDown_09_CEN SoundNodeWave]
SpokenText="Шеф, треба негайно відправити ударну групу на місце аварії."

[TP01A_ArcThrower_01_CEN SoundNodeWave]
SpokenText="Ви готові ризикувати життям наших бійців тільки заради того, щоб взяти цю тварюку живою?!"

[TP01A_ArcThrower_02_CS SoundNodeWave]
SpokenText="Боюся, що так. Ми зайшли в глухий кут: без живого зразка ми навряд чи зробимо хоч якісь нові відкриття."

[TP01A_ArcThrower_03_CEN SoundNodeWave]
SpokenText="І що ж ви пропонуєте зробити, докторе?"

[TP01A_ArcThrower_04_CS SoundNodeWave]
SpokenText="За результатами останнього розтину, я можу стверджувати, що фізіологія прибульців схожа на нашу. Потужний електричний розряд, випущений з близької відстані, повинен викликати м'язовий параліч і порушити їх..."

[TP01A_ArcThrower_05_CEN SoundNodeWave]
SpokenText="З близької відстані? А якщо не спрацює? Ви справді думаєте, що заради цього варто ризикувати?"

[TP01A_ArcThrower_06_CE SoundNodeWave]
SpokenText="Думаю, так."

[TP01A_ArcThrower_07_CE SoundNodeWave]
SpokenText="Ми не знаємо нашого ворога. Як можна зупинити те, чого ми не розуміємо? Якщо ми захопимо живим хоча б одну таку істоту, можливо, ми зможемо з нею... поговорити."

[TP01A_ArcThrower_08_CEN SoundNodeWave]
SpokenText="Не завадить його допитати. Дізнатися, що їм потрібно і де розташована їхня основна база..."

[TP01A_ArcThrower_09_CE SoundNodeWave]
SpokenText="Так. І заради цього, як мені здається, варто піти на будь-який ризик."

[TP01A_ArcThrower_10_CE SoundNodeWave]
SpokenText="Я, в принципі, міг би побудувати спеціальний ізолятор для полонених. Втім... не уявляю, як налагодити з ними контакт."

[TP01A_ArcThrower_11_CS SoundNodeWave]
SpokenText="Немає проблем. Я займусь цим."

[TP01A_ArcThrower_12_CEN SoundNodeWave]
SpokenText="Добре. Тоді я поговорю з шефом."

[TP02_Terror_01_CE SoundNodeWave]
SpokenText="Схоже, вони змінили тактику. Але навіщо? Чого вони прагнуть?"

[TP02_Terror_02_CEN SoundNodeWave]
SpokenText="Це послання всьому світу. Вони кажуть, що їх неможливо зупинити."

[TP03_CodeReveal_01_CE SoundNodeWave]
SpokenText="Це все, що залишилося від істоти, яку ми ловили?"

[TP03_CodeReveal_02_CS SoundNodeWave]
SpokenText="Так. І мені здається, ми зрозуміли, чому датчики так дивно себе вели, коли ми вперше його зустріли."

[TP03_CodeReveal_03_CEN SoundNodeWave]
SpokenText="Це ще що таке?"

[TP03_CodeReveal_04_CS SoundNodeWave]
SpokenText="Поки не знаю. По суті це органіка, але сильно намагнічена. Ще ці тканини резонують, тільки дуже слабо, в невеликому діапазоні частот. Поки я не розумію, як..."

[TP03_CodeReveal_05_CE SoundNodeWave]
SpokenText="Можливо... ви не розумієте, тому що це лежить за межами вашої компетенції. Якщо вірити вашому опису, це справжня антена, яка приймає сигнал."

[TP03_CodeReveal_06_CEN SoundNodeWave]
SpokenText="А цей сигнал... Його можна відстежити?"

[TP03_CodeReveal_07_CE SoundNodeWave]
SpokenText="Ні. Не зараз, принаймні. Спершу ми повинні дізнатися алгоритм шифрування."

[TP03_CodeReveal_08_CS SoundNodeWave]
SpokenText="Ми цим займемося."

[TP03_CodeReveal_09_CE SoundNodeWave]
SpokenText="У такому випадку я спробую з'єднати цей об'єкт з більш традиційними засобами зв'язку. Так ми зможемо виявити джерело сигналу."

[TP03_CodeReveal_10_CEN SoundNodeWave]
SpokenText="Схоже, вивчення цього... \"кристала\" - найважливіше завдання для всіх нас."

[TP04_AlienPact_01_Council SoundNodeWave]
SpokenText="Проект XCOM так і не зміг заручитися підтримкою ключових членів Ради. Це негативно позначилося на ефективності роботи як проекту, так і самої Ради. Все це підприємство - результат необдуманих і поспішних рішень. Ми відреагували на просте... непорозуміння непропорційною агресією. Ми вважаємо, що мир і співпраця з прибульцями принесуть... процвітання... всьому людству. Це рішення було прийнято одностайно. Наш шлях... чистий."

[TP05_AlienBaseDetected_01_CEN SoundNodeWave]
SpokenText="Ось ти де... Диспетчер, є у нас пташка поблизу?"

[TP05_AlienBaseDetected_03_CEN SoundNodeWave]
SpokenText="Пусто..."

[TP05_AlienBaseDetected_04_CE SoundNodeWave]
SpokenText="Ні, цього не може бути. Я знаю, вона там."

[TP05_AlienBaseDetected_05_CEN SoundNodeWave]
SpokenText="Тепловізор."

[TP05_AlienBaseDetected_06_CEN SoundNodeWave]
SpokenText="Ну привіт... Дайте інший ракурс."

[TP05_AlienBaseDetected_07_CEN SoundNodeWave]
SpokenText="Бачу."

[TP05_AlienBaseDetected_09_CS SoundNodeWave]
SpokenText="Ох, в такій споруді стільки всього можна знайти... До речі, цікаво, чим вони там займаються?"

[TP05_AlienBaseDetected_10_CE SoundNodeWave]
SpokenText="Думаю, що скоро ми це з'ясуємо."

[TP05_AlienBaseDetected_11_CEN SoundNodeWave]
SpokenText="Так, базу знайшли... А як нам потрапити всередину?"

[TP05_AlienBaseDetected_12_CE SoundNodeWave]
SpokenText="Давно чекаю цього питання..."

[TP06_HyperwaveRetrieved_01_CS SoundNodeWave]
SpokenText="Шеф... Ви згодні зі мною? Значить, не тільки я розумію, що ця війна ще не закінчена."

[TP06_HyperwaveRetrieved_02_CS SoundNodeWave]
SpokenText="Цей предмет, як ми вважаємо, служить для обміну даними. У зв'язку з цим виникає ось яке питання: якщо командир сектоїдів керував усіма прибульцями, тоді з ким чи з чим він тут радився?"

[TP06_HyperwaveRetrieved_03_CS SoundNodeWave]
SpokenText="Мені здається, це та сама тварюка, яку ми зустріли при першому контакті з прибульцями. Як ми могли переконатися на власному досвіді, його основна зброя - сила свідомості. От би вивчити тканини мозку цієї істоти, можливо, ми змогли б використати отриману інформацію для наших цілей."

[TP06A_Victory_02_CEN SoundNodeWave]
SpokenText="Зрозумів вас, \"Вуду-три-один\". До зустрічі. Кінець зв'язку."

[TP06A_Victory_03_CEN SoundNodeWave]
SpokenText="Докторе, щось не так?"

[TP06A_Victory_04_CS SoundNodeWave]
SpokenText="А вам не здається, що святкувати перемогу зараз... зарано?"

[TP06A_Victory_05_CEN SoundNodeWave]
SpokenText="Ну... От і поговорили."

[TP06A_Victory_06_CEN SoundNodeWave]
SpokenText="Ми нейтралізували їхній головний штаб."

[TP06A_Victory_07_CEN SoundNodeWave]
SpokenText="У нас немає жодного сигналу тривоги."

[TP06A_Victory_08_CEN SoundNodeWave]
SpokenText="І ми усунули їхнього лідера. По-моєму, це найсправжнісінька перемога."

[TP07_HyperwaveUplink_01_CONTROLLER3 SoundNodeWave]
SpokenText="Стоп. Що ви зробили?"

[TP07_HyperwaveUplink_02_CONTROLLER4 SoundNodeWave]
SpokenText="Вимикай!"

[TP07_HyperwaveUplink_03_CS SoundNodeWave]
SpokenText="Нічого не чіпати!"

[TP07_HyperwaveUplink_04_CS SoundNodeWave]
SpokenText="Схоже, це те, що нам потрібно..."

[TP07_HyperwaveUplink_05_CE SoundNodeWave]
SpokenText="Він рве сам себе! Вимкніть його швидше! Він всю базу знищить!"

[TP07_HyperwaveUplink_06_CS SoundNodeWave]
SpokenText="Ні! Зачекайте..."

[TP07_HyperwaveUplink_07_CS SoundNodeWave]
SpokenText="Хоч раз просто повірте мені."

[TP07_HyperwaveUplink_08_CONTROLLER4 SoundNodeWave]
SpokenText="Що він робить?"

[TP07_HyperwaveUplink_09_CE SoundNodeWave]
SpokenText="Він... Він працює."

[TP08_FirestormBuilt_01_CEN SoundNodeWave]
SpokenText="Тепер ми будемо грати на рівних."

[TP10_DeviceRetrieved_01_CE SoundNodeWave]
SpokenText="Це зі схованого корабля. Його охороняло найсильніше створіння з тих, що ми бачили... Як думаєте, що це?"

[TP10_DeviceRetrieved_02_CS SoundNodeWave]
SpokenText="Потужна річ. Тільки уявіть, чого ми досягнемо, якщо розкриємо її секрети."

[TP10_DeviceRetrieved_03_CE SoundNodeWave]
SpokenText="Небезпечне бажання, докторе."

[TP10_DeviceRetrieved_05_CEN SoundNodeWave]
SpokenText="Знову корабель?"

[TP10_DeviceRetrieved_07_CEN SoundNodeWave]
SpokenText="Ми цю штуковину навіть подряпати не зможемо."

[TP10_DeviceRetrieved_08_CE SoundNodeWave]
SpokenText="Тут потрібні дуже потужні гармати."

[TP10_DeviceRetrieved_09_CEN SoundNodeWave]
SpokenText="Ми цю штуковину навіть подряпати не зможемо."

[TP10_DeviceRetrieved_10_CE SoundNodeWave]
SpokenText="Думаю, нам потрібен новий план."

[TP10_DeviceRetrieved_11_CEN SoundNodeWave]
SpokenText="Скажіть мені, що це просто збіг."

[TP10_DeviceRetrieved_13_CEN SoundNodeWave]
SpokenText="Якщо є хоч якісь ідеї, саме час їх озвучити..."

[TP1B_PostInterrogation_01_CEN SoundNodeWave]
SpokenText="Докторе, як успіхи?"

[TP1B_PostInterrogation_02_CS SoundNodeWave]
SpokenText="Набагато краще, ніж очікувалося. Поки ця особина не здохла, мені вдалося отримати з неї доволі корисну інформацію."

[TP1B_PostInterrogation_03_CEN SoundNodeWave]
SpokenText="Тобто ця тварюка... розмовляла з вами?"

[TP1B_PostInterrogation_04_CS SoundNodeWave]
SpokenText="Не зовсім. Але якщо є доступ до мозку, можна отримати деякі корисні відомості. Яскраві образи, думки..."

[TP1B_PostInterrogation_05_CEN SoundNodeWave]
SpokenText="І про що ж думав наш покійний друг?"

[TP1B_PostInterrogation_06_CS SoundNodeWave]
SpokenText="В його мисленнєвих шаблонах кілька разів повторювався один і той самий образ - ось цей."

[TP1B_PostInterrogation_07_CEN SoundNodeWave]
SpokenText="Ми вже зустрічали таку штуковину, докторе. Не сказав би, що це велике відкриття."

[TP1B_PostInterrogation_08_CS SoundNodeWave]
SpokenText="...а ще в мозку нашої особини була зв'язок між цим образом..."

[TP1B_PostInterrogation_09_CS SoundNodeWave]
SpokenText="...і цим."

[TP1B_PostInterrogation_10_CEN SoundNodeWave]
SpokenText="Невидимка, якого ми помітили, коли збивали наш перший НЛО. Дайте вгадаю - ви і в його голові хочете покопатися?.."

[TP1B_PostInterrogation_11_CS SoundNodeWave]
SpokenText="Це ще один шматочок головоломки. І я дуже сподіваюся, що цього разу ви не будете стріляти, а спробуєте взяти його живим."

[TP_ChryssalidVictim_02_DELTA2 SoundNodeWave]
SpokenText="\"Центр\", схоже, я знайшов ще одного з розвідзагону. Точніше те, що від нього залишилося. Дурниця якась... На вигляд він мертвий вже тиждень."

[TP_ChryssalidVictim_03_CS SoundNodeWave]
SpokenText="Яка дивна смерть... Мені здається, його наче розірвало зсередини - наче щось вирвалося з нього."

[TP_FirstContact_03_DELTA3 SoundNodeWave]
SpokenText="Господи..."

[TP_Soldier1Discovered_01_DELTA4 SoundNodeWave]
SpokenText="От чорт..."

[TP_Soldier1Discovered_04_DELTA4 SoundNodeWave]
SpokenText="Здається, це розвідник, сер. Боже, ну і вигляд..."

[TP_Soldier1Discovered_07_DELTA4 SoundNodeWave]
SpokenText="Ні, сер, не знаю, хто це."

[TP_SurvivorReturns_01_CS SoundNodeWave]
SpokenText="Що це за створіння?"

[TP_SurvivorReturns_02_CEN SoundNodeWave]
SpokenText="Поняття не маю, але вони мало не вбили загін наших найкращих бійців. Гаразд, я піду: начальство чекає в центрі управління."

[TP_SurvivorReturns_03_CE SoundNodeWave]
SpokenText="Їхні технології значно перевершують наші."

[TP_SurvivorReturns_04_CS SoundNodeWave]
SpokenText="Значить, докторе, нам з вами доведеться попрацювати."

[TP_SurvivorReturns_05_CEN SoundNodeWave]
SpokenText="Ласкаво просимо до штабу XCOM."

[TP_SurvivorReturns_06_CEN SoundNodeWave]
SpokenText="Я офіцер управління Бредфорд. У мене дві задачі: контролювати польові операції та тримати вас у курсі подій. Я постараюся вас зайвий раз не відволікати, щоб ви могли зосередитися на найважливішому. До речі, у казармах є солдат, який чекає на підвищення. Це якраз по вашій частині."

[TUT_ScienceLab_02_CS SoundNodeWave]
SpokenText="Ми вже займаємося інопланетними предметами, які потрапили до нас після першого контакту. Судячи з усього, на основі технологій прибульців можна розробити спорядження і для наших солдатів."
